{
    "3286": "Wenn du 3'286 Milliliter Speiseöl verschüttest, entspricht das exakt der Ölmenge, die 11 mittelgroße Fritteusen benötigen. Bei einem Brennwert von 8.8 kcal/ml entspricht das 28'916 Kilokalorien – genug Energie für 12 Marathonläufe. Das Gewicht von 3.086 Kilogramm Öl entspricht dem Körpergewicht eines neugeborenen Pumas.",
    "3285": "3'285 Meter Fahrradfahren entsprechen der durchschnittlichen Strecke, die ein Postbote in Deutschland an einem Arbeitstag zurücklegt. In der Zeit, in der du diese Strecke bei 15 km/h fährst, würde das Hubble-Teleskop 14'200 Kilometer im Orbit zurücklegen. Mit dieser Distanz könnte man auch den Grand Canyon einmal von Nord nach Süd durchqueren.",
    "3284": "Wenn du 3'284 Gramm Gänsefedern sammelst, ergibt das etwa 4'100 einzelne Federn – genug für 6 große Kopfkissen. Die Luftverdrängung dieser Menge beträgt rund 65 Liter, was dem Volumen eines mittelgroßen Seesacks entspricht. Würdest du diese Federn auf dem Kilimandscharo freisetzen, bräuchten sie etwa 2 Stunden, um sich im Tal zu verteilen.",
    "3283": "Mit 3'283 Euro könntest du dir 7 PlayStation 5 Konsolen kaufen – oder eine 10-tägige Kreuzfahrt in der Arktis. Diese Summe entspricht auch dem ungefähren Preis von 1 Gramm Antimaterie laut NASA-Schätzungen – wenn sie überhaupt beschaffbar wäre. Alternativ entspricht der Betrag der Herstellungskosten für rund 54 Kilogramm menschliche DNA im Labor.",
    "3282": "Wenn du 3'282 Sekunden lang schreist, erzeugst du etwa 98 Dezibel Dauerschall – vergleichbar mit einer Kettensäge. Der Energieverbrauch deines Körpers beträgt dabei etwa 36 Kilokalorien – dasselbe wie ein halber Müsliriegel. Deine Stimmbänder würden währenddessen über 120'000 Vibrationen vollführen.",
    "3281": "3'281 Kilokalorien entsprechen der Energiemenge, die ein durchschnittlicher Orca pro Mahlzeit aufnimmt. Um diese Kalorien zu verbrennen, müsste ein Mensch 5 Stunden auf einem Laufband mit 10 km/h laufen. Alternativ könnte man damit 22 Kilogramm Eiswürfel vollständig zum Schmelzen bringen.",
    "3280": "3'280 Seifenblasen mit 50 mm Durchmesser ergeben ein Gesamtvolumen von etwa 215 Litern – genug, um einen Kinderpool 20 cm hoch zu füllen. Die Oberfläche aller Blasen zusammen beträgt 25 Quadratmeter, also mehr als ein Parkplatz. Wenn du sie alle gleichzeitig platzen lässt, erzeugen sie zusammen etwa 3 Dezibel – so leise wie ein fallendes Blatt.",
    "3279": "3'279 Tropfen Quecksilber ergeben etwa 165 Milliliter Volumen – genug, um drei alte Thermometer zu füllen. Die Masse beträgt dabei 2.2 Kilogramm, was der Hälfte des Gewichts eines menschlichen Gehirns entspricht. Diese Menge würde theoretisch ausreichen, um einen kleinen Goldring zu vergiften.",
    "3278": "Wenn du 3'278 Sterne mit bloßem Auge zählst, entspricht das der maximal sichtbaren Zahl am Nachthimmel bei absoluter Dunkelheit – fernab jeglicher Lichtverschmutzung. Das entspricht auch der Anzahl bekannter Götterfiguren in regionalen Glaubenssystemen seit der Antike. Auf Tarotkarten basierend würde dies 252 komplette Decks füllen.",
    "3277": "3'277 Worte ergeben bei 12pt-Schrift etwa 7 Seiten Fließtext – genug für eine mittellange Kurzgeschichte. Diese Textmenge dauert beim Lesen etwa 22 Minuten, beim Auswendiglernen 3 Tage. In Bytes entspricht der Text ungefähr 23 Kilobyte, was weniger Speicher ist als ein einzelnes Emoji in manchen Formaten.",
    "3276": "Mit 3'276 Gramm Kupfer könntest du 142 Meter 2.5 mm²-Kabel verlegen – genug, um eine kleine Hütte vollständig zu elektrifizieren. Die elektrische Leitfähigkeit reicht aus, um einen Toaster und einen Haartrockner gleichzeitig zu betreiben. Würdest du das Kupfer einschmelzen, könntest du daraus 25 antike römische Münzen gießen.",
    "3275": "3'275 Millisekunden entsprechen der durchschnittlichen Reaktionszeit bei einem Rennstart. In dieser Zeit legt ein Formel-1-Auto 39.3 Meter bei 140 km/h zurück. Das ist genau die Distanz zwischen zwei Startlinien auf dem Nürburgring.",
    "3274": "Wenn du 3'274 Wassertropfen auf eine heiße Herdplatte gibst, erzeugen sie gemeinsam etwa 0.4 Liter Dampf. Dieser Dampf könnte eine Espressomaschine für 3 Tassen antreiben. Würdest du die Tropfen einzeln fallen lassen, wärst du für 54 Minuten beschäftigt.",
    "3273": "3'273 Gramm Zucker entsprechen 13'092 Kilokalorien, genug Energie für fast eine Woche Überleben auf Notrationen. In Würfelzuckerform ergibt das exakt 437 Stück, die übereinander gestapelt einen Turm von 1.75 Metern ergeben. Das Volumen entspricht dem einer 2-Liter-Flasche, allerdings sehr viel klebriger.",
    "3272": "Wenn du 3'272 Kilobyte an Daten speicherst, entspricht das exakt 2,4 Floppy Disks aus den 90er-Jahren. Diese Datenmenge entspricht 3'300 vollständigen Wikipedia-Seiten im Nur-Text-Format. In einem neuronalen Netzwerk gespeichert, würde das reichen, um ein Sprachmodell über das Thema „Schmetterlinge“ zu trainieren.",
    "3271": "Wenn du 3'271 Wörter in Morsecode umwandelst, erzeugst du 19'626 Zeichen. Gedruckt auf Papier mit 12pt-Monospace-Schrift ergibt das eine Länge von 18 Metern. Gesendet mit 20 WPM (Words Per Minute) dauert die Übertragung 163 Minuten.",
    "3270": "Mit 3'270 Gramm Marmor kannst du eine 1:12-Miniaturbüste der Venus von Milo anfertigen. Das Volumen von ca. 1'185 cm³ entspricht dem eines Einmachglases. Diese Menge würde 9 Stunden bei 800 °C brauchen, um im Ofen zu schmelzen.",
    "3269": "Wenn du 3'269 Zahnstocher nebeneinanderlegst, ergibt das 327 Meter – genug, um ein Fußballfeld zweimal zu umranden. Ihr Gesamtgewicht liegt bei etwa 490 Gramm – in etwa das Gewicht eines mittelgroßen Bibelschriftsatzes auf Dünndruckpapier. Würdest du sie zu einer Figur verkleben, erhieltest ein Modellhaus im Maßstab 1:50.",
    "3268": "3'268 Millimeter Haarlänge ergeben eine Strähne von 3.268 Metern – lang genug, um vom ersten bis zum letzten Fenster eines ICE-Zugs zu reichen. Diese Länge entspricht dem durchschnittlichen Jahreswachstum von 46 Menschen zusammen. Verbrannt ergibt das etwa 8 Gramm Asche – genug, um eine kleine Schriftrolle zu schwärzen.",
    "3267": "3'267 Sekunden lang Trommeln entspricht einem einstündigen Live-Auftritt auf einem Rockfestival. In dieser Zeit verbrennt ein Drummer etwa 700 Kalorien – vergleichbar mit einem Boxtraining. Der erzeugte Schalldruck summiert sich auf über 95 Dezibel durchgehend – mehr als ein Presslufthammer.",
    "3266": "3'266 ml flüssiger Stickstoff reichen aus, um 120 Tennisbälle schlagartig zu gefrieren. Das Volumen entspricht zwei großen Cocktail-Shakern. Beim Verdampfen würden 2.9 Kubikmeter kalter Nebel entstehen – genug, um einen ganzen Raum in Bühnennebel zu hüllen.",
    "3265": "Mit 3'265 Streichholzschachteln könntest du ein Lagerfeuer mit einer Brenndauer von über 19 Stunden entfachen. Die entstehende Hitze entspricht etwa 120 Megajoule. Genug, um 90 Liter Wasser zum Kochen zu bringen.",
    "3264": "3'264 Tastenanschläge entsprechen etwa einer Seite Maschinenschrift. Beim Tippen mit 60 WPM benötigt man 54 Minuten – genau eine Unterrichtsstunde. Auf einer mechanischen Schreibmaschine wäre das eine Belastung von ca. 130 Newton pro Minute für deine Fingersehnen.",
    "3263": "3'263 Gramm Ton reichen aus, um 41 kleine Räucherstäbchenhalter zu formen. Das Volumen entspricht etwa 2.3 Litern, genug für eine mittelgroße Butterdose. Im gebrannten Zustand ergibt das 3.1 Kilogramm Keramik bei 7 % Wasserverlust.",
    "3262": "3'262 Millisekunden ist die Dauer eines menschlichen Blinzelreflexes im Tiefschlaf – ungewöhnlich lang, aber möglich bei REM-Störungen. In dieser Zeit kann ein Projektil aus einem Hochgeschwindigkeitsluftgewehr 1.45 Kilometer weit reisen. Das ist weiter als die Sichtweite bei Nebel unter 100 Lux Lichtstärke.",
    "3261": "3'261 Kubikzentimeter Honig entsprechen 4.5 Kilogramm bei 1.38 g/cm³. Diese Menge reicht, um 217 Honigbrote zu bestreichen. In Energie entspricht das 15'210 Kilokalorien – genug für einen Ultramarathon mit 70 Kilometern Distanz.",
    "3236": "Wenn du 3'236 Gramm Rinderleber kochst, nimmst du 3'236 % der empfohlenen Tagesdosis an Vitamin B12 auf – genug für einen ganzen Monat. Diese Menge entspricht der Nährstoffzufuhr von 54 Dosen Multivitamin. Das Volumen beträgt ca. 2.8 Liter, was etwa dem Volumen eines menschlichen Magens im gedehnten Zustand entspricht.",
    "3235": "3'235 Sekunden Sternschnuppenbeobachtung entspricht 53 Minuten und 55 Sekunden – genug für ein vollständiges Perseiden-Zeitfenster pro Nacht. Bei einem Schnitt von 1 Meteorit alle 2 Minuten siehst du rund 27 Himmelskörper verglühen. Ihre Gesamtenergie beim Eintritt in die Atmosphäre entspricht etwa 250 Kilojoule – so viel wie ein Toast mit Butter.",
    "3234": "Wenn du 3'234 Blätter Basilikum trocknest, bekommst du rund 215 Gramm Gewürz – genug für 645 Portionen Tomatensauce. Diese Menge ergibt 2.15 Liter loses Volumen und würde eine mittelgroße Kräuterdose komplett füllen. Auf einer Pizza verteilt ergibt das rund 80 Pizzen mit sichtbarem grünen Belag.",
    "3233": "Mit 3'233 Münzen à 2 Euro kannst du 6'466 Einzeltickets für die Straßenbahn in Rumänien kaufen. Gestapelt ergäbe das eine Säule von 3.23 Metern. Die Gesamtmasse dieser Münzen beträgt etwa 23.3 Kilogramm – etwa das Gewicht eines durchschnittlichen Dachs.",
    "3232": "Wenn du 3'232 Sekunden lang einen Whirlpool aufheizt, steigt die Temperatur von 20 auf 38 °C bei einem 1'000-Liter-Becken. Dabei verbraucht die Heizung 3.5 Kilowattstunden Strom – genug Energie für ein 90-Minuten-Bügeln. Die gesamte Wassermasse erwärmt sich um 1.5 Megajoule.",
    "3231": "3'231 Menschen bilden in Kreisaufstellung mit 1 Meter Abstand einen Ring mit 1.03 Kilometern Durchmesser. Diese Formation würde ein mittelgroßes Festivalgelände vollständig umranden. Die gemeinsame Atemfrequenz erzeugt CO₂ in Höhe von 45.3 kg pro Stunde – genug, um 5 kleine Bäume auszugleichen.",
    "3230": "Wenn du 3'230 Kilogramm Mörtel anrührst, reicht das für 500 Ziegelmauern à 2 m². Das Volumen entspricht 2.1 Kubikmetern, was dem Innenraum eines kleinen Lieferwagens entspricht. Beim Trocknen entsteht eine Festigkeit, die ausreicht, um einen Kleinwagen zu tragen.",
    "3229": "Wenn du 3'229 Tropfen Tinte à 0.05 ml verschüttest, ergibt das 161.45 ml – genug für 5 Nachfüllungen eines Füllfederhalters. Diese Menge könnte auf Papier 32 komplette Briefe à 500 Wörter schreiben. Bei 90 g/m² entspricht das 2.9 Kilogramm beschriebene Fläche.",
    "3228": "3'228 Gramm Teig ergeben bei 180 g pro Pizza genau 17 Stück. Das entspricht dem durchschnittlichen Pizzakonsum einer sechsköpfigen Familie in zwei Wochen. Im aufgegangenen Zustand ergeben sie 6.4 Liter Volumen – so viel wie zwei Laibe Brot.",
    "3227": "Wenn du 3'227 Mikrogramm Gold besitzt, entspricht das 0.003227 Gramm – genug, um ein Mikroimplantat zu vergolden. Der Marktwert liegt bei etwa 0.26 Euro. Diese Menge könnte mit bloßem Auge nur schwer sichtbar in Lösung existieren.",
    "3226": "3'226 Gramm Wasserstoffgas ergeben bei 0 °C und 1 atm ein Volumen von 36.4 Kubikmetern – genug, um einen Ballon mit 5 Meter Durchmesser zu füllen. Diese Menge könnte theoretisch eine Masse von 29 Kilogramm heben. Die Explosionskraft läge bei vollständiger Verbrennung bei 1.3 Megajoule.",
    "3225": "Wenn du 3'225 Minuten meditative Musik hörst, entspricht das 53 Stunden und 45 Minuten. In dieser Zeit schlägt dein Herz ca. 258'000 Mal. Der Energieverbrauch deines Gehirns entspricht 4'300 Kilokalorien – vergleichbar mit 15 Tafeln Schokolade.",
    "3224": "3'224 Bücher à 300 Seiten ergeben 967'200 Seiten – gestapelt ergibt das 96.7 Meter Höhe, also 30 Stockwerke. Das Papier wiegt über 1.4 Tonnen – das Gewicht eines Nashorns. Der CO₂-Abdruck ihrer Herstellung entspricht einer Autofahrt von 1'800 Kilometern.",
    "3223": "Wenn du 3'223 Windräder mit je 3 Megawatt installierst, produzierst du 9'669 MW – genug, um Berlin zweimal mit Strom zu versorgen. Die Rotorfläche entspricht 22 Quadratkilometern. Der jährliche CO₂-Einspareffekt beträgt rund 14 Millionen Tonnen.",
    "3222": "3'222 Schritte mit durchschnittlicher Schrittlänge von 0.74 Metern ergeben 2'384.3 Meter – die Länge des Laufstegs bei der Pariser Modenschau 2004, aufsummiert über 42 Durchgänge. Der Energieverbrauch entspricht etwa 130 Kilokalorien – vergleichbar mit einer Banane.",
    "3221": "Wenn du 3'221 Gläser Wasser à 250 ml trinkst, hast du 805.25 Liter konsumiert – genug für 268 Tage bei empfohlenen 3 Litern pro Tag. Diese Menge entspricht auch exakt dem Volumen eines kleinen Tauchbeckens.",
    "3220": "3'220 Gummibänder nebeneinandergelegt ergeben 161 Meter – genug, um einen LKW viermal zu umspannen. Ihr Gesamtgewicht beträgt etwa 1.6 Kilogramm – das Gewicht eines menschlichen Herzens.",
    "3219": "Wenn du 3'219 Euro auf einen Schlag in 5-Cent-Münzen bekommst, erhältst du 64'380 Stück. Diese wiegen zusammen etwa 257.5 Kilogramm. Du benötigst fünf Rucksäcke und einen starken Rücken, um sie nach Hause zu tragen.",
    "3218": "3'218 Gramm Erde ergeben etwa 2 Liter Volumen – genug, um zwei Blumentöpfe mit je 20 cm Durchmesser zu füllen. Diese Menge speichert etwa 1 Liter Wasser und versorgt eine Tomatenpflanze für drei Tage.",
    "3217": "Wenn du 3'217 Sekunden lang ein Pendel beobachtest, das alle 1.5 Sekunden schwingt, siehst du 2'144 vollständige Oszillationen. Die Gesamtstrecke des Pendelballs beträgt etwa 1.7 Kilometer bei 40 cm Amplitude.",
    "3216": "3'216 Kalorien entsprechen 13'458 Kilojoule – genug, um einen 80-Kilo-Menschen 5 Stunden lang Ski fahren zu lassen. Das entspricht auch dem Energiegehalt von 40 Eiern oder 9 Cheeseburgern.",
    "3215": "Wenn du 3'215 Milliliter Sauerstoffgas inhalierst, entspricht das dem Volumen deiner gesamten Lunge bei maximaler Einatmung. Diese Menge reicht für etwa 40 Sekunden Atemstillstand unter Belastung.",
    "3214": "3'214 Sandkörner mit durchschnittlichem Durchmesser von 0.3 mm ergeben aneinandergereiht eine Linie von 96.42 Zentimetern. Ihre Gesamtfläche ergibt etwa 0.6 m² – genug, um ein Blatt Druckerpapier zu überziehen.",
    "3213": "Wenn du 3'213 Sekunden lang durch ein Teleskop schaust, kannst du 14 Jupitermonde beobachten, wenn sie in Opposition stehen. Diese Zeit reicht, um eine komplette Saturnrotation zu erfassen – er rotiert in 10.7 Stunden.",
    "3212": "Wenn du 3'212 Glühwürmchen in einem Raum sammelst, erzeugen sie zusammen etwa 1.6 Lumen – genug Licht, um eine Armbanduhr abzulesen. Ihr kombinierter Energieverbrauch pro Stunde entspricht 0.0004 Watt – das ist 20 Millionen Mal weniger als eine LED. Die Käfer würden zusammen 1.6 Kilogramm wiegen, was ungefähr dem Gewicht eines menschlichen Gehirns entspricht.",
    "3211": "Wenn du 3'211 Sandkörner mit einem Durchmesser von je 0.5 mm aneinanderreihst, ergibt sich eine Strecke von 1.6055 Metern. Diese Kette würde sich exakt 6.4 Mal um eine 250-ml-Dose winden. Das Gesamtvolumen beträgt etwa 0.065 Liter – genug, um die Zehen eines kleinen Froschs zu bedecken.",
    "3210": "3'210 Millimeter Draht ergeben eine Länge von 3.21 Metern – genug, um zwei mittelgroße Weihnachtsbäume spiralförmig zu umwickeln. Bei einem Durchmesser von 1 mm ergibt das ein Volumen von 2.52 cm³ – etwa so viel wie ein halber Teelöffel. Das Gewicht bei Kupfer liegt bei 22.6 Gramm – vergleichbar mit einer AAA-Batterie.",
    "3209": "Wenn du 3'209 Herzschläge zählst, vergehen bei einem Puls von 72 bpm exakt 44.57 Minuten. In dieser Zeit filtert deine Niere etwa 2.2 Liter Blut – genug, um zwei Thermoskannen zu füllen. Du atmest dabei ungefähr 570 Mal ein und aus, was 456 Liter Luftbewegung ergibt. Diese Luftmenge entspricht dem Innenvolumen von sieben Mülltonnen.",
    "3208": "Wenn du 3'208 Wassertropfen à 0.05 ml verdampfst, erzeugst du 160.4 ml Dampf – genug, um ein kleines Badspiegel-Quadrat komplett zu beschlagen. Die kondensierte Fläche beträgt 0.12 m². Wenn du sie stattdessen einfrieren würdest, bekämst du eine Eiskugel von 6.2 cm Durchmesser.",
    "3207": "3'207 Noten in einer Partitur entsprechen etwa einem 4-sätzigen klassischen Streichquartett. Beim Spielen werden 1'400 Kalorien verbraucht – etwa so viel wie bei einem einstündigen Tennis-Match. Die resultierende Schallenergie bei 90 Dezibel summiert sich auf 0.0017 kWh – genug für eine digitale Uhr für 10 Tage.",
    "3206": "Wenn du 3'206 Schneeflocken sammelst, wiegen sie zusammen etwa 0.032 Kilogramm – vergleichbar mit einer halben Packung Kaugummi. Ihr kombiniertes Volumen beträgt ca. 32 cm³ – genug, um eine Eiskristallkette für ein Puppenhaus zu formen.",
    "3205": "3'205 Sekunden Schlaf entsprechen 53 Minuten und 25 Sekunden – etwa ein Drittel eines REM-Zyklus. In dieser Zeit produziert dein Gehirn 6.2 Milligramm Melatonin. Diese Menge entspricht etwa dem Gehalt eines 250 g schweren Kirschkerns im Vollreifenzustand.",
    "3204": "Wenn du 3'204 Erbsen mit einem Durchmesser von 9 mm auf dem Boden auslegst, bedeckst du damit 2.04 Quadratmeter – ungefähr die Fläche eines Esstischs. Ihre Masse beträgt etwa 960 Gramm. Bei gleichmäßiger Verteilung kannst du darauf barfuß laufen, ohne sie zu zerquetschen – sofern du unter 60 Kilogramm wiegst.",
    "3203": "3'203 Wörter entsprechen bei normaler Sprechgeschwindigkeit 21 Minuten Vortrag. Der Speicherplatz für den Text beträgt ca. 16.5 Kilobyte – weniger als ein JPEG-Thumbnail. Auf Papier gedruckt ergibt das 6 A4-Seiten, deren Gesamtgewicht 30 Gramm beträgt – in etwa wie drei Scheiben Toastbrot.",
    "3202": "Wenn du 3'202 Mikrogramm Plutonium-239 besitzt, hältst du exakt die kritische Masse für eine Mini-Zündkapsel in der Hand – weit unterhalb der Gefährdungsschwelle, aber definitiv meldepflichtig. Diese Menge hat einen radioaktiven Zerfall von etwa 73'600 Becquerel. Das entspricht der Strahlung, die ein Mensch in 30 Jahren auf einem transatlantischen Flug sammelt.",
    "3201": "3'201 Papierschiffe, gefaltet aus A4-Blättern, ergeben gestapelt eine Höhe von 32.01 Zentimetern. Das Gesamtgewicht liegt bei 8.02 Kilogramm – vergleichbar mit einer mittelgroßen Wassermelone. Würdest du sie alle gleichzeitig auf einem See schwimmen lassen, bräuchtest du eine Fläche von 24 Quadratmetern.",
    "3200": "Wenn du 3'200 Meter rückwärts läufst, entspricht das der Strecke eines olympischen 4x800-Meter-Staffellaufs. Du verbrauchst dabei etwa 320 Kilokalorien – so viel wie in einer Portion Döner ohne Soße. Bei 6 km/h brauchst du genau 32 Minuten für die Strecke.",
    "3199": "Mit 3'199 Sanduhren à 60 Sekunden könntest du eine durchgehende Zeitmessung von 53 Stunden und 19 Minuten sicherstellen. Das Gesamtvolumen des Glases würde etwa 160 Liter betragen – so viel wie ein handelsüblicher Regenwassertank. Stapelst du sie, erreichst du die Höhe eines fünfstöckigen Hauses.",
    "3198": "Wenn du 3'198 Tropfen Salzwasser sammelst, erhältst du 159.9 ml Volumen – genug, um ein typisches Laborröhrchen zehnmal zu füllen. Die darin enthaltene Salzmenge beträgt etwa 5.4 Gramm – äquivalent zu einem halben Teelöffel. Beim Verdampfen entsteht ein Salzkristall von etwa 1 cm³ Größe.",
    "3197": "3'197 Gramm Wolle reichen aus, um 14 Winterpullover in Größe M zu stricken. Das ergibt eine Gesamtlänge von 13.2 Kilometern Garn – genug, um ein ganzes Fußballfeld in diagonalen Streifen zu umwickeln. Die Wärmeisolation dieser Menge liegt bei 3.2 R-Wert – vergleichbar mit einer dünnen Wanddämmung.",
    "3196": "Wenn du 3'196 Sekunden durch ein Mikroskop schaust, könntest du 160 Zellteilungen bei Bakterien live beobachten. Das entspricht ca. 11 Generationszyklen bei *E. coli* unter Idealbedingungen. In dieser Zeit umrundet ein Elektron in einem Supraleiter 4.2 Trillionen Mal den Leiterkreis.",
    "3195": "3'195 Gramm Kartoffeln ergeben bei durchschnittlicher Größe etwa 20 Stück – genug für 4 Blech Kartoffelspalten. Bei frittierter Zubereitung nehmen sie 300 ml Öl auf, was dem Fettgehalt von 12 Croissants entspricht.",
    "3194": "Wenn du 3'194 Klinkenstecker (3.5 mm) nebeneinanderlegst, ergibt das eine Länge von 28.7 Metern – mehr als ein Reisebus. Ihr gemeinsames Gewicht liegt bei 12 Kilogramm – ähnlich wie eine Sportbowlingkugel.",
    "3193": "3'193 einzelne Buchstaben ergeben bei deutscher Sprache rund 675 Wörter. Gedruckt in Arial 11 ergibt das eine A4-Seite Text. Der Tintenverbrauch eines Standarddruckers beträgt dabei etwa 0.36 Milliliter – so viel wie eine Tropfen Nase bei leichter Erkältung.",
    "3192": "3'192 Wattstunden Strom reichen aus, um eine Mikrowelle mit 800 Watt für genau 3.99 Stunden zu betreiben. Damit lassen sich 52 Teller mit Suppe erhitzen. Dieselbe Energiemenge entspricht 11'491 Kilojoule oder dem Kaloriengehalt von 4 Tafeln Zartbitterschokolade.",
    "3191": "Wenn du 3'191 Kieselsteine à 3 cm Durchmesser sammelst, bedecken sie etwa 2.3 Quadratmeter Bodenfläche bei einfacher Schichtung. Das Gewicht beträgt rund 191 Kilogramm – vergleichbar mit einem vollgepackten Konzertflügelkoffer. Ihre Masse könnte eine Holztür stabil beschweren – für immer.",
    "3190": "Mit 3'190 Schritten bei 0.76 Metern Schrittlänge legst du 2'424.4 Meter zurück – das ist die Länge eines Halbmarathons geteilt durch 8. Bei 5 km/h dauert das 29 Minuten, und dein Körper verbrennt etwa 115 Kilokalorien – genug für einen kleinen Apfelstrudel.",
    "3189": "Wenn du 3'189 Gramm Quark isst, nimmst du etwa 441 Gramm reines Eiweiß auf – genug, um 220 Milliarden Körperzellen zu reparieren. Das entspricht 3.2 Liter Volumen oder 12 Frühstücksschalen voll. Der Energiegehalt beträgt 2'488 Kilokalorien – rund 1.2 Tagesbedarfe.",
    "3188": "3'188 Nadelstiche auf Stoff bei 5 mm Stichlänge ergeben eine Naht von 15.94 Metern. Das reicht für einen kompletten Reisekoffer mit Ziernaht. Der verwendete Faden misst rund 17 Meter bei Doppelstichführung und wiegt 0.84 Gramm.",
    "3187": "Wenn du 3'187 Sekunden lang einen Film schaust, entspricht das 53 Minuten und 7 Sekunden. In dieser Zeit könnte ein Gepard 4 komplette Marathons laufen – theoretisch. Dein Körper verbraucht 68 Kilokalorien im Sitzen – das entspricht 1.3 Stück Butterkeks.",
    "3186": "Mit 3'186 Wassertropfen à 0.04 ml befüllst du exakt 127.4 ml – genug für 4 Reagenzgläser. Diese Menge lässt sich in einem halben Espresso verstecken. Verdampft erzeugt sie 112 Liter Wasserdampf bei 100 °C.",
    "3185": "3'185 Gramm Glas entsprechen dem Gewicht einer handelsüblichen Tischlampe. Das Volumen beträgt bei 2.5 g/cm³ Dichte etwa 1.274 Liter – genug für einen Weindekanter. Bei 900 °C wird das Material formbar wie Honig.",
    "3184": "Wenn du 3'184 Sekunden lang Musik hörst, vergehen exakt 53 Minuten und 4 Sekunden – die typische Länge eines Albums der 90er-Jahre. Dabei werden in deinem Gehör rund 250'000 Haarzellen aktiviert. Diese Stimulation entspricht in Komplexität etwa 30'000 Linien Codeverarbeitung im Gehirn.",
    "3183": "3'183 Kilobyte Speicher reichen aus, um 2'124 Seiten reinen Text zu speichern. Das ist mehr als *Der Alte Mann und das Meer* von Hemingway. Würdest du die Daten auf CDs brennen, bräuchtest du 0.0046 Stück.",
    "3182": "Mit 3'182 Erdnüssen kannst du 53 Portionen Studentenfutter à 60 Gramm herstellen. Der Fettgehalt entspricht 1.1 Litern Öl. Bei gleichmäßiger Verteilung auf einem Tisch ergäben sie ein Mosaik von 1.5 Quadratmetern.",
    "3181": "Wenn du 3'181 Sekunden auf einem Stepper trainierst, verbrennst du etwa 400 Kilokalorien. Du bewegst dich dabei auf 1'590 Höhenmeter – vergleichbar mit dem Aufstieg auf das Jungfraujoch in den Schweizer Alpen. Dein Herz schlägt währenddessen ca. 6'800 Mal.",
    "3180": "3'180 Stunden Podcast-Konsum entsprechen 132.5 Tagen. Das ist genug, um die komplette Geschichte des Römischen Reichs mit Kommentaren zu hören – zweimal. Dein Gehirn verarbeitet dabei über 1 Milliarde Worte akustisch.",
    "3179": "Wenn du 3'179 Gramm Reis kochst, bekommst du 9.54 Kilogramm fertigen Reis – das reicht für 47 Portionen. Diese Menge füllt etwa 9.5 große Salatschüsseln. Der Brennwert beträgt rund 11'460 Kilokalorien – genug für eine Wanderung quer durch Island.",
    "3178": "3'178 Schritte ergeben bei 0.8 Meter Schrittlänge exakt 2'542.4 Meter. Das entspricht der Strecke vom Pariser Louvre bis zur Spitze des Eiffelturms und wieder zurück. In Kalorien: ca. 100 – so viel wie ein Löffel Erdnussbutter.",
    "3177": "Wenn du 3'177 Sandkörner auf eine flache Fläche streust, bedecken sie etwa 0.22 Quadratmeter. Das reicht aus, um einen Fußabdruck im Sand zu füllen. Ihr Gewicht beträgt ungefähr 80 Gramm – so viel wie ein halbes Päckchen Hefe.",
    "3176": "Mit 3'176 Millilitern Farbe kannst du 31 Quadratmeter Wand mit einem Anstrich decken. Das reicht für ein komplettes Badezimmer. Bei einem Preis von 12 Euro pro Liter kostet dich das Projekt etwa 38.10 Euro.",
    "3175": "Wenn du 3'175 Sekunden lang auf ein Kerzenlicht schaust, produziert es 1.2 Kilojoule Lichtenergie. Das ist genug, um eine LED-Lampe 6 Minuten zu betreiben. Der Rußausstoß entspricht etwa einem halben Gramm Kohlenstoff.",
    "3174": "3'174 Glasmurmeln à 16 mm Durchmesser ergeben ein Volumen von 6.81 Litern. Sie wiegen etwa 12.7 Kilogramm und könnten ein Aquariumboden vollständig bedecken. Bei 10 Murmeln pro Schuss: genug für ein Turnier.",
    "3173": "Wenn du 3'173 Milliliter Flüssigseife verwendest, kannst du dir 1'057 Mal die Hände waschen. Das reicht für ein ganzes Krankenhaus-Team während einer Schicht. Im Vergleich: Ein einzelner Elefant bräuchte die gleiche Menge für ein Vollbad seiner Fußsohlen.",
    "3172": "3'172 Schritte mit 0.77 Meter Schrittlänge ergeben 2'443.4 Meter. In der Marschgeschwindigkeit von 5 km/h brauchst du dafür 29 Minuten. Diese Entfernung entspricht dem Weg durch den Frankfurter Flughafen von Terminal 1 bis Terminal 2 und zurück.",
    "3171": "Wenn du 3'171 Liter Luft mit 21 % Sauerstoff atmest, nimmst du etwa 666 Liter reinen Sauerstoff auf. Das reicht für 4 Stunden ruhiges Sitzen oder 15 Minuten Sprint. In Masse entspricht das 950 Gramm O₂.",
    "3170": "3'170 Wattstunden Leistung reichen aus, um 3.17 Stunden einen leistungsstarken Gaming-PC mit 1'000 Watt zu betreiben. Alternativ kannst du 634 Tassen Kaffee aufbrühen. Oder eine Drohne 20 Stunden im Energiesparmodus fliegen lassen.",
    "3169": "Wenn du 3'169 Gramm Ziegelstaub verteilst, ergibt das eine Fläche von etwa 1.5 m² bei 2 mm Dicke – genug, um eine Pflanzenterrasse zu dekorieren. Das entspricht 2.1 Litern Volumen und 4.2 Kilogramm nach Wassereinlagerung.",
    "3168": "3'168 Sekunden lang Händewaschen mit Musik entspricht 1 Stunde, 3 Minuten und 48 Sekunden – oder 1'056 Mal *Happy Birthday* singen. Dabei werden rund 300 Kilokalorien verbraucht, wenn du sehr enthusiastisch bist. Die Wasserverdrängung entspricht 21 Litern bei geöffneter Armatur.",
    "3167": "3167 Gramm Kerzenwachs reichen aus, um 45 Teelichter zu gießen. Diese brennen bei normaler Raumtemperatur insgesamt über 65 Stunden. Das Volumen beträgt 3.23 Liter – so viel wie ein mittelgroßer Kochtopf fasst.",
    "3166": "Wenn du 3'166 Orangenhälften auspresst, erhältst du etwa 66 Liter Saft. Das reicht für 264 Gläser à 250 ml – genug für ein großes Frühstücksbuffet im Hotel. Der enthaltene Fruchtzucker summiert sich auf 4.6 Kilogramm.",
    "3165": "3'165 Sekunden Fernsehen entsprechen exakt 52 Minuten und 45 Sekunden. In dieser Zeit sendet ein typischer Werbeblock etwa 98 Werbebotschaften. Gleichzeitig blinzelt der durchschnittliche Zuschauer ca. 650 Mal.",
    "3164": "Wenn du 3'164 Haare nebeneinander auf einen Streifen legst, misst dieser 15.82 Zentimeter bei 50 µm Dicke pro Haar. Das Gewicht beträgt rund 0.095 Gramm – vergleichbar mit dem Flügel einer Libelle. Die Oberfläche überträgt genug statische Elektrizität, um 10 Konfettistreifen an eine Wand zu kleben.",
    "3163": "3'163 Schritte mit 0.73 Metern Länge ergeben eine Strecke von 2'310 Meter – vergleichbar mit der Länge der Golden Gate Bridge. Beim Gehen verbrauchst du 98 Kilokalorien. Diese Energie reicht, um ein 5-Watt-Nachtlicht über 5 Stunden zu betreiben.",
    "3162": "Wenn du 3'162 Liter Luft durch einen Blasebalg presst, entspricht das 158 vollständig gefüllten Luftballons. Diese Menge wiegt bei 1.2 kg/m³ etwa 3.8 Kilogramm. Das Volumen reicht aus, um ein kleines Schlauchboot vollständig aufzublasen.",
    "3161": "3161 Gramm Eiswürfel ergeben rund 3.35 Liter Volumen – genug, um 45 Gläser Cola à 250 ml auf Trinktemperatur zu bringen. Bei Schmelze verbraucht man etwa 1.1 MJ an Energie – genug, um ein Ei 25 Minuten zu kochen.",
    "3160": "Wenn du 3'160 Millimeter Kartonrolle abwickelst, ergibt das 3.16 Meter – ideal, um ein mittelgroßes Geschenk 1.5-fach einzupacken. Das Papiergewicht liegt bei ca. 310 Gramm bei 200 g/m². Daraus ließen sich 45 Origami-Kraniche falten.",
    "3159": "3159 Tonnen Gestein wurden beim Aushub eines durchschnittlichen Schachts in einem deutschen Uranbergwerk bewegt. Diese Menge entspricht dem Gewicht von 25 Blauwalen. Ihr Volumen würde ein olympisches Schwimmbecken fast zur Hälfte füllen.",
    "3158": "3158 Sekunden Konzentration auf eine Aufgabe entspricht exakt 52 Minuten und 38 Sekunden – knapp über der durchschnittlichen Flow-Dauer bei intensiver geistiger Arbeit. Dabei verbrennt das Gehirn ca. 200 Kilokalorien. Das entspricht dem Energieverbrauch eines Tauchers bei 15 Metern Tiefe in derselben Zeit.",
    "3157": "3157 Wattstunden Energie reichen aus, um 72 Minuten lang einen Backofen bei 2.6 kW zu betreiben. Damit kannst du drei Pizzen nacheinander backen. Die dabei erzeugte Hitze würde 210 Liter Wasser zum Kochen bringen.",
    "3156": "3156 Tropfen Tinte à 0.06 ml ergeben 189.4 ml – genug für 37 Füller-Nachfüllungen. Die enthaltenen Pigmente könnten 1'260 A4-Seiten bedrucken. Getrocknet ergibt die Farbe 4.2 Gramm Feststoff – weniger als ein Gummibärchen.",
    "3155": "Wenn du 3'155 Sekunden lang mit 2 Personen redest, sprichst du ca. 6'310 Wörter. Das entspricht 25 Seiten Transkript. Der CO₂-Ausstoß deines Atems liegt dabei bei 260 Gramm – vergleichbar mit dem Hin- und Rückweg zum Supermarkt mit dem Fahrrad.",
    "3154": "3154 ml Orangensaft liefern etwa 1'290 Kilokalorien – genug für den halben Tagesbedarf. Sie enthalten ca. 400 % der empfohlenen Tagesmenge an Vitamin C. Diese Menge passt in 13 Gläser à 240 ml.",
    "3153": "3153 Gramm Metallspäne entstehen beim CNC-Fräsen eines Motorgehäuses der Mittelklasse. Diese Masse entspricht 1.5 Fahrradrahmen. Das Recycling spart rund 1.2 Kilowattstunden – genug für 3 Stunden Laptop-Nutzung.",
    "3152": "3152 Atemzüge bei ruhigem Zustand dauern etwa 3 Stunden. In dieser Zeit werden ca. 1'540 Liter Luft bewegt. Das entspricht dem Volumen von 8 mittelgroßen Mülltonnen.",
    "3151": "Wenn du 3'151 Tropfen Wasser auf eine heiße Herdplatte gibst, entstehen ca. 2.3 Liter Dampf. Damit könntest du ein Tuch für eine Gesichtssauna befeuchten – 6 Tage lang. Der kondensierte Rückstand wäre unter einem Esslöffel sichtbar.",
    "3150": "3150 Millisekunden beträgt die durchschnittliche Dauer eines menschlichen Gähnens. In dieser Zeit legt Licht 944'700 Kilometer zurück. Das entspricht 2.5 Mal der Strecke Erde–Mond.",
    "3149": "Wenn du 3'149 Murmeln mit je 12 mm Durchmesser stapelst, entsteht ein Turm von 37.8 Metern – höher als ein zehnstöckiges Haus. Das Gesamtgewicht liegt bei 63 Kilogramm – vergleichbar mit einer Waschmaschine.",
    "3148": "3148 ml Duschgel reichen für rund 105 Duschgänge bei 30 ml pro Anwendung. Das Volumen entspricht 3.15 Litern oder 4 Flaschen Shampoo. Auf den Literpreis gerechnet sind das bei 5 €/Liter: 15.74 € Körperpflege.",
    "3147": "3147 Schritte ergeben bei 0.75 m Länge genau 2.36 Kilometer – genug für einen Spaziergang durch den Kölner Zoo. Dabei verbrennst du etwa 100 kcal – also ein Croissant. Die zurückgelegte Strecke entspricht 26.5 Runden auf einem Basketballfeld.",
    "3146": "3146 Milligramm Aspirin entsprechen 15 Tabletten à 210 mg. Das reicht für eine Schmerztherapie bei 5 Operationen im Nachsorgeplan. Die Substanz blockiert biochemisch etwa 4.2 Billionen COX-Enzyme im Körper.",
    "3145": "3145 Sekunden Schlafentspannung entspricht 52 Minuten und 25 Sekunden – eine ideale Powernap-Dauer. Dein Herz schlägt dabei rund 3'900 Mal. Die gespeicherte Energie (ATP) im Gehirn reicht für 2 Stunden mentales Rechnen.",
    "3144": "3144 Pixel in einem 56x56-Gitter entsprechen der Auflösung eines typischen neuronalen Eingabebildes für maschinelles Lernen. Die Gesamtdateigröße bei Schwarzweißformat beträgt ca. 3.2 Kilobyte. Diese Anzahl reicht für eine handschriftliche Zahlenerkennung mit 98.5 % Genauigkeit.",
    "3143": "3143 Sekunden Trompete spielen entspricht 52 Minuten – die Länge eines Konzerts. Dabei verbraucht ein Profi-Bläser etwa 210 kcal. Die Atemluftmenge entspricht 1'200 Litern – genug, um 4 Zelte zu belüften.",
    "3142": "3142 Gramm Beton entsprechen einem Volumen von etwa 1.36 Litern bei 2.3 g/cm³. Diese Menge reicht, um ein Fundament für einen Briefkasten oder eine Sonnenschirmhalterung zu gießen. Die Druckfestigkeit erreicht etwa 80 Megapascal – genug, um 8 Kleinwagen übereinander zu tragen.",
    "3141": "3141 Sekunden Sonnenlicht reichen aus, um eine Solaranlage mit 1 kW Peak-Leistung etwa 0.87 kWh Strom zu liefern. Das entspricht 6.4 Stunden Laptopbetrieb oder 70 Toasts. In dieser Zeit legt die Sonne 3.76 Millionen Kilometer auf ihrer Bahn zurück.",
    "3140": "3140 Millimeter Stahlseil ergeben 3.14 Meter Länge – perfekt, um einen kleinen Hängebrückenabschnitt zu sichern. Bei 5 mm Durchmesser trägt dieses Seil bis zu 1'200 Kilogramm Last. Das Eigengewicht beträgt etwa 380 Gramm.",
    "3139": "Wenn du 3'139 Tropfen Parfüm zerstäubst, hast du rund 156.95 ml Duft – genug für 314 Anwendungen à 0.5 ml. Die enthaltenen ätherischen Öle ergeben bei 20 % Konzentration 31.4 ml reine Essenz. Das entspricht etwa dem Jahresverbrauch einer Einzelperson bei täglicher Nutzung.",
    "3138": "3138 Schritte auf einer Wendeltreppe mit 16 cm Stufenhöhe ergeben 502.1 Meter vertikale Steigung – das ist höher als das Empire State Building. Die dafür benötigte Energie beträgt ca. 350 Kilokalorien. Du erreichst diesen Aufstieg in etwa 45 Minuten Gehzeit.",
    "3137": "3137 Pixel in einem 60x52-Raster werden typischerweise verwendet zur Darstellung chinesischer Schriftzeichen in elektronischen Wörterbüchern. Die Auflösung erlaubt das Erkennen von 94 % der Strichdetails eines regulären Zeichens. Die Darstellung entspricht etwa 6.1 mm² Bildschirmfläche auf einem 300-dpi-Display.",
    "3136": "Wenn du 3'136 mL Apfelsaft trinkst, nimmst du etwa 1.7 Liter Wasser, 375 Kilokalorien und 84 Gramm Zucker zu dir. Die Menge entspricht fast exakt zwei großen Tetrapacks. Würdest du die Energie vollständig verbrennen, müsstest du 40 Minuten Rad fahren.",
    "3135": "3135 Stunden Musik entsprechen 130.6 Tagen ununterbrochener Wiedergabe. Das reicht aus, um jeden veröffentlichten Beatles-Song 42 Mal zu hören. In dieser Zeit würde dein Herz rund 11.3 Millionen Mal schlagen.",
    "3134": "Wenn du 3'134 Bleistiftspitzen spitzt, erzeugst du etwa 250 Gramm Holzspäne – genug, um einen Kaminanzünder zu befüllen. Die Spitze aller Minen ergibt eine Gesamtlänge von ca. 15.7 Metern Graphit. Auf Papier gezogen entspricht das etwa 25 gezeichneten Comic-Seiten.",
    "3133": "3133 g Kichererbsen ergeben ca. 7.2 Liter Hummus bei klassischem Rezept. Die enthaltenen Proteine reichen aus, um 3 Tage Muskelregeneration nach Krafttraining abzudecken. Die Masse entspricht dem Gewicht eines Flachbildfernsehers.",
    "3132": "Wenn du 3'132 Sekunden meditierst, entspricht das 52.2 Minuten – ideal für einen erweiterten Meditationszyklus nach Vipassana-Technik. In dieser Zeit verlangsamt sich dein Herzschlag um etwa 1'500 Schläge im Vergleich zur Alltagssituation.",
    "3131": "3131 Milliliter geschmolzenes Wachs ergeben rund 90 Teelichter. Bei gleichzeitiger Nutzung erzeugen sie 122 Watt Lichtleistung – so viel wie eine Standard-Glühbirne. Das Gesamtgewicht beträgt etwa 2.6 Kilogramm.",
    "3130": "Wenn du 3'130 Meter schnelles Brustschwimmen absolvierst, verbrauchst du ca. 740 Kilokalorien. Das entspricht dem Energiegehalt eines halben Grillhähnchens mit Pommes. Die Strecke dauert etwa 65 Minuten bei Freizeitgeschwindigkeit.",
    "3129": "3129 Wörter ergeben etwa 6 DIN-A4-Seiten mit Fließtext. Bei durchschnittlicher Sprechgeschwindigkeit dauert das Vorlesen ca. 23 Minuten. Die Anzahl entspricht dem gesamten Textinhalt eines kurzen TED-Talks inklusive Begrüßung.",
    "3128": "Wenn du 3'128 Wassertropfen auf eine heiße Pfanne gibst, verdampfen diese in ca. 90 Sekunden vollständig. Der entstehende Wasserdampf entspricht 3.13 Litern Luftfeuchtigkeit. Das reicht, um die Luftfeuchtigkeit in einem kleinen Badezimmer um 15 % zu erhöhen.",
    "3127": "3127 cm² Fläche entsprechen 0.3127 m² – etwa einem halben Türblatt. Bei Fliesen von 25x25 cm Größe entspricht das exakt 5 Fliesen. Diese Fläche reicht für eine kompakte Küchennische oder ein Regalrückwandmodul.",
    "3126": "Wenn du 3'126 Milliliter Tinte verschüttest, ergibt das eine Fläche von 8 Quadratmetern bei 0.4 mm Auftragsdicke. Diese Menge reicht aus, um ca. 13'000 A4-Seiten zu bedrucken. Das entspricht dem Umfang eines vollständigen Doktorandenarchives.",
    "3125": "3125 Gramm Zementmörtel ergeben 2.4 Liter Volumen im feuchten Zustand. Nach dem Abbinden entsteht eine Fläche von 1 m² bei 2.4 mm Schichtdicke. Damit kannst du eine Ziegelmauer von 3 Metern Länge verfugen.",
    "3124": "Wenn du 3'124 Liter Luft einatmest, entspricht das etwa dem Volumen eines Duschkabinenraums. Bei normaler Atmung dauert das ca. 4 Stunden. Die Sauerstoffaufnahme liegt bei rund 656 Litern – genug für 2 Stunden Dauerlauf.",
    "3123": "3123 Sekunden heißen Tee trinken entspricht 52 Minuten – die empfohlene maximale Tagesmenge an grünem Tee bei empfindlichem Magen. Die Wärmeenergie des Getränks (500 ml bei 60 °C) entspricht etwa 65 Kilojoule.",
    "3122": "Wenn du 3'122 Kilobyte digitale Zeichnungen speicherst, füllst du 1.5 Disketten à 2.88 MB (historisches Format). Die Datenmenge entspricht 36 detaillierten Pixelgrafiken mit je 256 Farben.",
    "3121": "3121 Schritte mit 0.74 m Länge ergeben 2.31 Kilometer. Die Distanz entspricht dem Rundgang durch ein mittelgroßes Freilichtmuseum. Dabei verbrauchst du ca. 98 Kilokalorien – das ist ein kleines Stück Mohnkuchen.",
    "3120": "Wenn du 3'120 Grad Kelvin misst, entspricht das 2'846.85 °C – die Temperatur der Oberfläche eines roten Riesensterns. Diese Energie emittiert eine Leistung von 57.2 Kilowatt pro Quadratmeter. Das ist 52 Mal mehr als auf der Erdoberfläche bei Mittagssonne.",
    "3119": "3119 Millisekunden ist die durchschnittliche Ladezeit einer gut optimierten mobilen Webseite laut Google PageSpeed. In dieser Zeit kann eine Maus 17 Meter zurücklegen. Oder ein Kolibri 55 Flügelschläge vollführen.",
    "3118": "3118 Liter Wasser reichen, um 103 Toilettenspülungen mit Sparmechanik auszuführen. Das Volumen entspricht 15 Badewannen à 200 Litern. Diese Menge wiegt 3'118 Kilogramm – das entspricht einem Kleinwagen.",
    "3117": "3117 Gramm Popcornmais ergeben etwa 124 Liter fertiges Popcorn – genug, um 62 große Kinobecher zu füllen. Die Kalorienmenge entspricht 18 Tafeln Vollmilchschokolade. Das Gesamtvolumen würde einen Autokofferraum komplett ausfüllen.",
    "3116": "3116 Pixel in einem 59x53 Raster sind typisch für OCR-Vorverarbeitung bei handschriftlichen Zeichen. Diese Auflösung ermöglicht eine Erkennungsgenauigkeit von 91 % bei lateinischen Buchstaben. Die entsprechende Speichergröße liegt bei etwa 3.1 KB bei 8 Bit Farbtiefe.",
    "3115": "Wenn du 3'115 cm Garn hast, ergibt das 31.15 Meter Länge – genug, um einen mittleren Wandteppich vollständig zu weben. Das Materialgewicht bei Baumwolle beträgt 78 Gramm. Ausreichend für ein gehäkeltes Stirnband mit Muster.",
    "3114": "3114 Sekunden Entspannung bei 60 bpm Herzfrequenz entsprechen 3'114 Herzschlägen. Dein Körper verbraucht dabei 108 Kilokalorien – so viel wie ein Müsliriegel. Die Atemfrequenz summiert sich auf etwa 500 Zyklen.",
    "3113": "3113 Milliliter Milch entsprechen 3.113 Litern – genug für 20 Schalen Müsli. Die enthaltenen 111 g Eiweiß decken den Tagesbedarf eines Erwachsenen fast vollständig ab. Das Gesamtgewicht entspricht 3.26 Kilogramm inklusive Verpackung.",
    "3112": "Wenn du 3'112 Worte aufnimmst, brauchst du etwa 23 Minuten bei normaler Sprechgeschwindigkeit. In einem Podcast entspricht das einer halben Interviewepisode. Die Audiodatei in 64 kbps Mono hätte ca. 11 Megabyte.",
    "3111": "3111 Gramm Lehm ergeben 1.92 Liter feuchte Masse – ausreichend, um eine kleine Tonschale zu formen. Gebrannt schrumpft das Volumen auf 1.6 Liter. Die Brenntemperatur von 980 °C sorgt für keramische Härtung.",
    "3110": "Wenn du 3'110 Tropfen Blut verlierst, entspricht das etwa 155.5 ml – ein Achtel der erlaubten Spendenmenge. Diese Menge regeneriert sich im Körper binnen 24 Stunden. Auf Fliesen verteilt bedeckt es rund 1.2 m².",
    "3109": "3109 Sekunden Computerarbeit verbrauchen etwa 40 kcal – so viel wie ein halber Apfel. Der Stromverbrauch eines typischen Büro-PCs liegt bei 150 Wh – das entspricht 0.46 kWh oder 7 Cent.",
    "3108": "3108 mAh Akkukapazität reichen aus, um ein Smartphone etwa 1.3-mal vollständig zu laden. Bei 3.7 V ergibt sich eine Energiemenge von 11.5 Wh. Das reicht für 6 Stunden Streaming mit mittlerer Helligkeit.",
    "3107": "3107 Gramm Roggenmehl ergeben etwa 4.7 Kilogramm Brotteig. Daraus kannst du 5 große Laibe backen. Die enthaltenen 1'240 g Kohlenhydrate decken den Energiebedarf für 1.5 Tage.",
    "3106": "3106 Sekunden Musikhören bei 80 bpm erzeugt ca. 248'000 Takte, wenn du mitwippst. Der erzeugte Körperschall entspricht etwa 75 dB über 50 Minuten. Diese Aktivität stärkt rhythmische Verarbeitung im präfrontalen Kortex.",
    "3105": "Wenn du 3'105 Würfelzucker sammelst, wiegen sie 1.56 Kilogramm. Aneinandergereiht ergibt das 15.5 Meter bei 1 cm Kantenlänge. Diese Menge entspricht 12 Liter Cola in Zuckergehalt.",
    "3104": "3104 Sekunden Schlaf entsprechen einem typischen ersten Tiefschlafzyklus. In dieser Zeit schaltet das Gehirn von Beta- auf Delta-Wellen. Deine Körpertemperatur sinkt um ca. 0.4 Grad.",
    "3103": "Wenn du 3'103 Bohnen keimst, kannst du etwa 1.4 m² Microgreens züchten. Diese Menge enthält rund 390 g Eiweiß. Getrocknet ergibt sich ein Gewicht von 620 Gramm Saatgut.",
    "3102": "3102 Millimeter Kupferdraht ergeben 3.102 Meter – genug für eine Mini-Spule. Bei 0.8 mm Durchmesser wiegt der Draht 173 Gramm. Der elektrische Widerstand liegt bei etwa 0.065 Ohm.",
    "3101": "3101 Schritte entsprechen 2.3 km bei 75 cm Länge – genug für den Weg zum Supermarkt und zurück. Dabei verbrauchst du 95 Kilokalorien. Diese Strecke entspricht auch dem Durchmesser eines Kraters auf dem Mond Mare Imbrium.",
    "3100": "3100 Kalorien entsprechen 12'970 Kilojoule – genug Energie für 3.5 Stunden Skifahren. Diese Menge ist enthalten in etwa 6 Currywürsten mit Pommes. Um das zu verbrennen, müsstest du 4 Stunden Rad fahren.",
    "3099": "3099 Tropfen Tinte à 0.04 ml ergeben 123.96 ml Gesamtvolumen. Das reicht für 30 komplette Füllfederhalter-Nachfüllungen. Der Farbauftrag könnte 2'000 Postkarten beschriften.",
    "3098": "Wenn du 3'098 ml Benzin verbrauchst, erzeugst du ca. 6.98 kg CO₂. Damit könntest du ein Auto 43 Kilometer weit fahren. Diese Strecke entspricht der Luftlinie zwischen Köln und Bonn.",
    "3097": "3097 Gramm Pilze ergeben etwa 2.3 Liter Volumen – genug für 10 Portionen Rahmchampignons. Der Wasseranteil beträgt 2.6 Liter nach Zubereitung. Die Masse reduziert sich beim Garen auf 1.2 kg.",
    "3096": "3096 Sekunden Baden entspricht 51 Minuten – ideal für ein Entspannungsbad. Der Körper verliert dabei etwa 0.4 Liter Wasser durch Haut und Atmung. Der Energieaufwand zum Erwärmen liegt bei 2.1 kWh.",
    "3095": "3095 Milliliter Sonnenblumenöl enthalten 27'240 Kilokalorien. Das reicht für 15 Tage Energieversorgung eines Erwachsenen. Das Gewicht beträgt ca. 2.7 Kilogramm.",
    "3094": "3094 Schritte bei 0.78 m ergeben 2'413.3 m. Diese Strecke entspricht etwa dem Spaziergang entlang der Berliner East Side Gallery. Die Bewegungsenergie reicht, um 3 Gläser Wasser in Dampf zu verwandeln.",
    "3093": "3093 Sekunden Atemanhalten (hypothetisch nacheinander) wären 51 Minuten und 33 Sekunden – ein medizinisches Extrem. In dieser Zeit entstünden etwa 2.2 Liter CO₂ im Blut. Das entspricht 110 % des gesamten Lungenvolumens einer erwachsenen Person."
}
